{
  "common": {
    "Navigation": {
      "IndexPage": [
        { "title": "Home", "link": "/#home" },
        { "title": "Our Mission", "link": "/#mission" },
        { "title": "Team", "link": "/#team" },
        { "title": "Partners", "link": "/#partners" }
      ],
      "PrivacyPage": [
        { "title": "Home", "link": "/" },
        { "title": "Map", "link": "https://map.reach4help.org" }
      ]
    },
    "Home": {
      "heading": "Unifying Help Worldwide",
      "subheading": "We are a global volunteer-run initiative bridging the gap between people in need and volunteers who can help through the pandemic and beyond.",
      "description": [
        "Our map houses a growing list of aid organizations and pandemic care projects.",
        "Use the map to find and join mutual aid efforts near you or create your own.",
        "If you are an aid organization, add your information to the map so others can find you."
      ],
      "buttons": ["Mutual Aid Map", "Sign Up"]
    },
    "Mission": {
      "heading": "Our Mission",
      "description": [
        "We're working with existing mutual aid networks such as AIESEC in Portugal and Bangladesh and the Outremont COVID-19 Help Foundation in Quebec to reach more people in need and to mobilize volunteer help more effectively.",
        "Through the development of open-source and accessible tools for volunteers, people in need, and volunteer organizations alike, we aim to build a large-scale network of help to keep us stronger and more interconnected during this pandemic and beyond."
      ]
    },
    "Partners": {
      "heading": "Partners",
      "subheading": "We want to thank all the brands, companies, and community supporters that are helping us on our mission!"
    },
    "Team": {
      "heading": "Team",
      "subheading": "",
      "description": [
        "Our team is all over the world, hailing from LA to Morocco and Portugal to Bangladesh. Despite the time differences and new faces, each of us decided to step up and become a part of something bigger: a global movement for unity.",
        "Now, we're part of The Programming Foundation, teaching developers skills for the tech industry through coding user-oriented software, working with Cloud infrastructure, and showing leadership by supporting communities during times of peril."
      ],
      "buttons": ["Join us on our mission!"]
    },
    "Footer": {
      "sections": [
        { "title": "Privacy Policy", "link": "/privacy" },
        {
          "title": "Code of Conduct",
          "link": "https://github.com/reach4help/reach4help/blob/master/CODE_OF_CONDUCT.md"
        }
      ]
    },
    "404": {
      "heading": "404 Not Found",
      "description": [
        "You've found a glitch in the matrix...",
        "Or you're just clowning around. 🤡"
      ],
      "linkBackToHome": "Go back home"
    }
  }
}
