{
  "common": {
    "Navigation": {
      "buttons": {
        "map": "Mapa de Ayuda Mutua",
        "signIn": "Inicia sesión"
      },
      "pages": {
        "home": "Inicio",
        "mission": "Misión",
        "impact": "Impacto",
        "team": "Equipo"
      }
    },
    "HomePage": {
      "HeroSection": {
        "heading": "Conectando a personas en necesidad con personas que pueden ayudar",
        "subheading": "We make humanitarian aid more accessible for the world's most vulnerable and remote communities",
        "description": [
          "Nuestro mapa contiene una lista creciente de organizaciones de ayuda y proyectos de cuidado pandémico.",
          "Usa el mapa para encontrar y unirte a esfuerzos de ayuda mutua cerca de ti o para crear el tuyo.",
          "Si eres una organización de ayuda, añade tu información al mapa para que otros puedan encontrarte."
        ],
        "buttons": [
          "See Our Global Map of 10K+ Aid Organizations"
        ]
      },
      "ReasonsSection": {
        "heading": "Why Work With Reach4Help",
        "items": [
          {
            "title": "Todo En Uno",
            "description": "Don't waste hours searching. Get help fast with our database of aid organizations and resources."
          },
          {
            "title": "Fácilmente Disponible",
            "description": "View our mutual aid map on the go from any mobile device, tablet, or desktop."
          },
          {
            "title": "Completamente Gratis",
            "description": "No subscriptions or hidden fees."
          }
        ]
      },
      "GettingHelpSection": {
        "heading": "How Reach4Help Works",
        "items": {
          "step1": {
            "title": "Paso 1",
            "items": [
              {
                "title": "Solicita Ayuda",
                "description": "When someone in need reaches out to one of our partner organizations for assistance, we receive the request and assess a list of organizations with the resources to help (based on type of need, location, etc.)."
              }
            ]
          },
          "step2": {
            "title": "Paso 2",
            "items": [
              {
                "title": "Coordina para Obtener Ayuda",
                "description": "Then, we coordinate the logistics necessary to connect the person in need with the organization(s) that can assist them."
              }
            ]
          }
        }
      },
      "VolunteeringSection": {
        "heading": "Cómo Funciona el Voluntariado",
        "items": {
          "step1": {
            "title": "Paso 1",
            "items": [
              {
                "title": "Ofrece Ayuda",
                "description": "Haznos saber con qué puedes ayudar, y te conectaremos con alguien que lo necesite."
              },
              {
                "or": "O"
              },
              {
                "title": "Elige a Quién Ayudar",
                "description": "Selecciona una o más personas en necesidad cuyas peticiones puedes cumplir."
              }
            ]
          },
          "step2": {
            "title": "Paso 2",
            "items": [
              {
                "title": "Coordina para Ayudar",
                "description": "Ponte en contacto y coordina la recolección o entrega de los artículos solicitados."
              }
            ]
          }
        }
      },
      "AboutSection": {
        "heading": "Acerca de",
        "subheading": "We're a worldwide team of volunteers who come together to help make resources accessible for those in need around the globe",
        "paragraph": "¡Conoce las mentes detrás de esta iniciativa y únete a nosotros!",
        "buttons": [
          "Learn More"
        ]
      },
      "SupportersSection": {
        "heading": "Colaboradores",
        "subheading": [
          "¡Gracias a todas las empresas que nos apoyan en nuestra misión!",
          "Just this January, Google for Nonprofits granted us $120,000 this year for outreach!"
        ]
      }
    },
    "MissionPage": {
      "topHeading": "Somos un grupo de voluntarios impulsados a unificar la ayuda en todo el mundo",
      "heading": "Nuestra Misión",
      "description": [
        "We're a nonprofit organization dedicated to creating access to resources worldwide. Through our logistical technology and mutual aid network, we help bridge the gap between people in need in the most vulnerable communities of the world and organizations that can help.",
        "Our humble mission started out as a small peer-to-peer platform to help those who needed it most during the outbreak of COVID-19 in 2020. Since then, Reach4Help has evolved into a tech nonprofit offering other organizations access to a vast network of organizations. We now connect hundreds of thousands of people with the resources they need.",
        "We work with a variety of organizations on the ground across the globe, ranging from local charities to national helpline call centers. When one of our partner organizations receives a request for help, we use our mutual aid map and NGO dashboard to facilitate a connection between the requesting party and the organization(s) that can help.",
        "With over 600 volunteers across 25 countries and 6 continents, we're connecting communities in need to food banks, charity events, and day-to-day services worldwide. Together, we're building a network of help to keep us stronger and more connected through COVID-19 and beyond."
      ]
    },
    "ImpactPage": {
      "WorldMapSection": {
        "heading": [
          "We're helping people",
          "across 38 countries!"
        ],
        "description": "From coordinating food drives across 38 countries during the COVID-19 pandemic to raising €170K+ for medical aid in Ukraine to serving 60K+ households displaced by the summer 2022 floods in Bangladesh and Pakistan, Reach4Help supports local NGOs in the field through the world's biggest crises.",
        "hoverInfo": {
          "users": "Users: ",
          "noUsers": "No users yet <br/> (maybe you?)"
        }
      },
      "PartnersSection": {
        "heading": "Partners",
        "subheading": "Thank you to our volunteer and nonprofit partner organizations helping us build out a network of helpers across the world!"
      }
    },
    "TeamPage": {
      "heading": "Meet Our Team",
      "subheading": "",
      "description": [
        "Hailing from LA to Morocco to Portugal to Bangladesh, we're an international collective of volunteers from all walks of life, united to ensure that everyone, everywhere can Reach4Help.",
        "We're looking for volunteer ReactJS developers, marketing/PR strategists and UI/UX designers to help ramp up our efforts supporting communities in need through COVID-19 and future crises to come."
      ],
      "join": "Interested in joining us?",
      "buttons": [
        "Join us!"
      ]
    },
    "Footer": {
      "sections": [
        {
          "title": "Privacy Policy",
          "link": "/privacy"
        },
        {
          "title": "Code of Conduct",
          "link": "https://github.com/reach4help/reach4help/blob/master/CODE_OF_CONDUCT.md"
        }
      ]
    },
    "404": {
      "heading": "404 Not Found",
      "description": [
        "You've found a glitch in the matrix...",
        "Or you're just clowning around. 🤡"
      ],
      "linkBackToHome": "Go back home"
    }
  }
}
