{
  "common": {
    "Navigation": {
      "buttons": {
        "map": "Mapa de Ayuda Mutua",
        "signIn": "Inicia sesión"
      },
      "pages": {
        "home": "Inicio",
        "mission": "Misión",
        "impact": "Impacto",
        "team": "Equipo"
      }
    },
    "HomePage": {
      "HeroSection": {
        "heading": "Conectando a personas en necesidad con personas que pueden ayudar",
        "subheading": "Te conectamos con voluntarios locales y organizaciones de ayuda cuando más lo necesites.",
        "description": [
          "Nuestro mapa contiene una lista creciente de organizaciones de ayuda y proyectos de cuidado pandémico.",
          "Usa el mapa para encontrar y unirte a esfuerzos de ayuda mutua cerca de ti o para crear el tuyo.",
          "Si eres una organización de ayuda, añade tu información al mapa para que otros puedan encontrarte."
        ],
        "buttons": [
          "Obtén Ayuda",
          "Ofrece Ayuda"
        ]
      },
      "ReasonsSection": {
        "heading": "Por Qué Usar Reach4Help",
        "items": [
          {
            "title": "Todo En Uno",
            "description": "No pierdas horas de búsqueda. Obtén ayuda rápidamente con nuestra base de datos de voluntarios."
          },
          {
            "title": "Fácilmente Disponible",
            "description": "Usa nuestra aplicación desde cualquier dispositivo móvil, tableta u ordenador."
          },
          {
            "title": "Completamente Gratis",
            "description": "No hay suscripciones ni comisiones ocultas. Puedes navegar y publicar gratis."
          }
        ]
      },
      "GettingHelpSection": {
        "heading": "Cómo Obtener Ayuda",
        "items": {
          "step1": {
            "title": "Paso 1",
            "items": [
              {
                "title": "Solicita Ayuda",
                "description": "Haznos saber lo que necesitas y le enviaremos tu solicitud a voluntarios y organizaciones locales."
              },
              {
                "or": "O"
              },
              {
                "title": "Elige una Oferta de Voluntariado",
                "description": "Elige una oferta de ayuda de voluntarios en tu zona."
              }
            ]
          },
          "step2": {
            "title": "Paso 2",
            "items": [
              {
                "title": "Coordina para Obtener Ayuda",
                "description": "Un voluntario se pondrá en contacto contigo para programar la entrega de tus artículos solicitados."
              }
            ]
          }
        }
      },
      "VolunteeringSection": {
        "heading": "Cómo Funciona el Voluntariado",
        "items": {
          "step1": {
            "title": "Paso 1",
            "items": [
              {
                "title": "Ofrece Ayuda",
                "description": "Haznos saber con qué puedes ayudar, y te conectaremos con alguien que lo necesite."
              },
              {
                "or": "O"
              },
              {
                "title": "Elige a Quién Ayudar",
                "description": "Selecciona una o más personas en necesidad cuyas peticiones puedes cumplir."
              }
            ]
          },
          "step2": {
            "title": "Paso 2",
            "items": [
              {
                "title": "Coordina para Ayudar",
                "description": "Ponte en contacto y coordina la recolección o entrega de los artículos solicitados."
              }
            ]
          }
        }
      },
      "AboutSection": {
        "heading": "Acerca de",
        "subheading": "Somos un grupo de voluntarios impulsados a unificar la ayuda en todo el mundo",
        "paragraph": "¡Conoce las mentes detrás de esta iniciativa y únete a nosotros!",
        "buttons": [
          "Más Acerca de Nosotros"
        ]
      },
      "SupportersSection": {
        "heading": "Colaboradores",
        "subheading": [
          "¡Gracias a todas las empresas que nos apoyan en nuestra misión!",
          "¡En enero de 2021, Google Para Organizaciones Sin Ánimos de Lucro nos concedió 120.000 dólares para divulgación!"
        ]
      }
    },
    "MissionPage": {
      "topHeading": "Somos un grupo de voluntarios impulsados a unificar la ayuda en todo el mundo",
      "heading": "Nuestra Misión",
      "description": [
        "Somos una organización sin fines de lucro que democratiza el acceso a la ayuda de voluntarios en todo el mundo. A través de la tecnología, estamos proporcionando un acceso rápido y fácil a la ayuda y los recursos en tu zona, con organizaciones locales como AIESEC en Portugal, la Casa de Buenas Acciones en NYC y más.",
        "With over 300 volunteers in 25 countries and 6 continents, we're connecting communities in need to food banks, charity events, and day-to-day services worldwide. Together, we're building a network of help to keep us stronger and more connected through COVID-19 and beyond."
      ]
    },
    "ImpactPage": {
      "WorldMapSection": {
        "heading": [
          "We're helping people",
          "across 38 countries!"
        ],
        "hoverInfo": {
          "users": "Users: ",
          "noUsers": "No users yet <br/> (maybe you?)"
        }
      },
      "PartnersSection": {
        "heading": "Partners",
        "subheading": "Thank you to our volunteer and nonprofit partner organizations helping us build out a network of helpers across the world!"
      }
    },
    "TeamPage": {
      "heading": "Meet Our Team",
      "subheading": "",
      "description": [
        "Hailing from LA to Morocco to Portugal to Bangladesh, we’re an international collective of volunteers from all walks of life, united to ensure that everyone, everywhere can Reach4Help.",
        "We’re looking for volunteer ReactJS developers, marketing/PR strategists and UI/UX designers to help ramp up our efforts supporting communities in need through COVID-19 and future crises to come."
      ],
      "join": "Interested in joining us?",
      "buttons": [
        "Join us on our mission!"
      ]
    },
    "Footer": {
      "sections": [
        {
          "title": "Privacy Policy",
          "link": "/privacy"
        },
        {
          "title": "Code of Conduct",
          "link": "https://github.com/reach4help/reach4help/blob/master/CODE_OF_CONDUCT.md"
        }
      ]
    },
    "404": {
      "heading": "404 Not Found",
      "description": [
        "You've found a glitch in the matrix...",
        "Or you're just clowning around. 🤡"
      ],
      "linkBackToHome": "Go back home"
    }
  }
}
