{
  "common": {
    "Navigation": {
      "buttons": {
        "map": "Carte d'entraide",
        "signIn": "Se connecter"
      },
      "pages": {
        "home": "Accueil",
        "mission": "Mission",
        "impact": "Impact",
        "team": "Équipe"
      }
    },
    "HomePage": {
      "HeroSection": {
        "heading": "Mettre en contact les personnes dans le besoin avec des personnes qui peuvent aider",
        "subheading": "We make humanitarian aid more accessible for the world's most vulnerable and remote communities",
        "description": [
          "Notre carte contient une liste croissante d'organisations d'aide et de projets de soins en cas de pandémie.",
          "Utilisez la carte pour trouver et rejoindre les efforts d'entraide près de chez vous ou créez le vôtre.",
          "Si vous êtes une organisation d'aide, ajoutez vos informations à la carte pour que d'autres puissent vous trouver."
        ],
        "buttons": [
          "See Our Global Map of 10K+ Aid Organizations"
        ]
      },
      "ReasonsSection": {
        "heading": "Why Work With Reach4Help",
        "items": [
          {
            "title": "Guichet Unique",
            "description": "Don't waste hours searching. Get help fast with our database of aid organizations and resources."
          },
          {
            "title": "Facilement Disponible",
            "description": "View our mutual aid map on the go from any mobile device, tablet, or desktop."
          },
          {
            "title": "Entièrement Gratuit",
            "description": "No subscriptions or hidden fees."
          }
        ]
      },
      "GettingHelpSection": {
        "heading": "How Reach4Help Works",
        "items": {
          "step1": {
            "title": "Étape 1",
            "items": [
              {
                "title": "Demander de l'aide",
                "description": "When someone in need reaches out to one of our partner organizations for assistance, we receive the request and assess a list of organizations with the resources to help (based on type of need, location, etc.)."
              }
            ]
          },
          "step2": {
            "title": "Étape 2",
            "items": [
              {
                "title": "Aide à l'obtention des coordonnées",
                "description": "Then, we coordinate the logistics necessary to connect the person in need with the organization(s) that can assist them."
              }
            ]
          }
        }
      },
      "VolunteeringSection": {
        "heading": "Comment fonctionne le bénévolat",
        "items": {
          "step1": {
            "title": "Étape 1",
            "items": [
              {
                "title": "Offrir de l'aide",
                "description": "Faites-nous savoir ce que vous pouvez aider et nous vous contacterons à quelqu'un qui en a besoin."
              },
              {
                "or": "OU"
              },
              {
                "title": "Choisir qui aider",
                "description": "Sélectionnez une ou plusieurs personnes dans le besoin dont vous pouvez répondre aux demandes."
              }
            ]
          },
          "step2": {
            "title": "Étape 2",
            "items": [
              {
                "title": "Coordonner l'aide",
                "description": "Contactez et coordonnez un ramassage ou une livraison des articles demandés."
              }
            ]
          }
        }
      },
      "AboutSection": {
        "heading": "À propos",
        "subheading": "We're a worldwide team of volunteers who come together to help make resources accessible for those in need around the globe",
        "paragraph": "Rencontrez les esprits derrière cette initiative et rejoignez-nous!",
        "buttons": [
          "Learn More"
        ]
      },
      "SupportersSection": {
        "heading": "Les supporters",
        "subheading": [
          "Merci à toutes les entreprises qui nous soutiennent dans notre mission !",
          "Just this January, Google for Nonprofits granted us $120,000 this year for outreach!"
        ]
      }
    },
    "MissionPage": {
      "topHeading": "Nous sommes un groupe de bénévoles motivés pour unifier l'aide dans le monde entier",
      "heading": "Notre Mission",
      "description": [
        "We're a nonprofit organization dedicated to creating access to resources worldwide. Through our logistical technology and mutual aid network, we help bridge the gap between people in need in the most vulnerable communities of the world and organizations that can help.",
        "Our humble mission started out as a small peer-to-peer platform to help those who needed it most during the outbreak of COVID-19 in 2020. Since then, Reach4Help has evolved into a tech nonprofit offering other organizations access to a vast network of organizations. We now connect hundreds of thousands of people with the resources they need.",
        "We work with a variety of organizations on the ground across the globe, ranging from local charities to national helpline call centers. When one of our partner organizations receives a request for help, we use our mutual aid map and NGO dashboard to facilitate a connection between the requesting party and the organization(s) that can help.",
        "With over 600 volunteers across 25 countries and 6 continents, we're connecting communities in need to food banks, charity events, and day-to-day services worldwide. Together, we're building a network of help to keep us stronger and more connected through COVID-19 and beyond."
      ]
    },
    "ImpactPage": {
      "WorldMapSection": {
        "heading": [
          "We're helping people",
          "across 38 countries!"
        ],
        "description": "From coordinating food drives across 38 countries during the COVID-19 pandemic to raising €170K+ for medical aid in Ukraine to serving 60K+ households displaced by the summer 2022 floods in Bangladesh and Pakistan, Reach4Help supports local NGOs in the field through the world's biggest crises.",
        "hoverInfo": {
          "users": "Utilisateurs: ",
          "noUsers": "Pas encore d'utilisateurs <br/> (peut-être vous?)"
        }
      },
      "PartnersSection": {
        "heading": "Partenaires",
        "subheading": "Merci à nos organisations bénévoles et partenaires à but non lucratif qui nous aident à construire un réseau d’aides à travers le monde!"
      }
    },
    "TeamPage": {
      "heading": "Rencontrez notre équipe",
      "subheading": "",
      "description": [
        "Hailing from LA to Morocco to Portugal to Bangladesh, we're an international collective of volunteers from all walks of life, united to ensure that everyone, everywhere can Reach4Help.",
        "We're looking for volunteer ReactJS developers, marketing/PR strategists and UI/UX designers to help ramp up our efforts supporting communities in need through COVID-19 and future crises to come."
      ],
      "join": "Intéressé à nous rejoindre?",
      "buttons": [
        "Join us!"
      ]
    },
    "Footer": {
      "sections": [
        {
          "title": "Politique de Confidentialité",
          "link": "/confidentialite"
        },
        {
          "title": "Code de conduite",
          "link": "https://github.com/reach4help/reach4help/blob/master/CODE_OF_CONDUCT.md"
        }
      ]
    },
    "404": {
      "heading": "404 Pas trouvé",
      "description": [
        "Vous avez trouvé un problème dans la matrice...",
        "Ou vous explorez simplement autour."
      ],
      "linkBackToHome": "Retourner"
    }
  }
}
