{
  "common": {
    "Navigation": {
      "buttons": {
        "map": "驻 砖 注专 转",
        "signIn": "转专转"
      },
      "pages": {
        "home": "祝 转",
        "mission": "砖",
        "impact": "砖驻注",
        "team": "拽爪"
      }
    },
    "HomePage": {
      "HeroSection": {
        "heading": "专  砖 砖拽拽 注专 砖 砖 注专",
        "subheading": "We make humanitarian aid more accessible for the world's most vulnerable and remote communities",
        "description": [
          "驻 砖 驻砖专 专转 专砖 转  砖 专 注专 驻专拽 注专 驻.",
          "砖转砖. 驻  爪 爪专祝 爪 注专 转 拽专 ,  砖转. . 爪专  注爪.",
          "专 注专, 住驻 注 注 注爪  砖砖  爪 转."
        ],
        "buttons": [
          "See Our Global Map of 10K+ Aid Organizations"
        ]
      },
      "ReasonsSection": {
        "heading": "Why Work With Reach4Help",
        "items": [
          {
            "title": "转 专转",
            "description": "Don't waste hours searching. Get help fast with our database of aid organizations and resources."
          },
          {
            "title": " 拽转",
            "description": "View our mutual aid map on the go from any mobile device, tablet, or desktop."
          },
          {
            "title": " 专",
            "description": "No subscriptions or hidden fees."
          }
        ]
      },
      "GettingHelpSection": {
        "heading": "How Reach4Help Works",
        "items": {
          "step1": {
            "title": "爪注 1",
            "items": [
              {
                "title": "拽砖转 注专",
                "description": "When someone in need reaches out to one of our partner organizations for assistance, we receive the request and assess a list of organizations with the resources to help (based on type of need, location, etc.)."
              }
            ]
          },
          "step2": {
            "title": "爪注 2",
            "items": [
              {
                "title": "转 拽转 注专",
                "description": "Then, we coordinate the logistics necessary to connect the person in need with the organization(s) that can assist them."
              }
            ]
          }
        }
      },
      "VolunteeringSection": {
        "heading": " 注转 转转",
        "items": {
          "step1": {
            "title": "爪注 1",
            "items": [
              {
                "title": "爪注转 注专",
                "description": "注. 转  转. . 注专,  拽砖专 转 砖  砖 砖爪专 转 ."
              },
              {
                "or": ""
              },
              {
                "title": "专  注专",
                "description": "专.    转专 砖转 注专 ."
              }
            ]
          },
          "step2": {
            "title": "爪注 2",
            "items": [
              {
                "title": "转 注专",
                "description": "砖 爪专 拽砖专 转 住祝   砖 驻专."
              }
            ]
          }
        }
      },
      "AboutSection": {
        "heading": "转",
        "subheading": "We're a worldwide team of volunteers who come together to help make resources accessible for those in need around the globe",
        "paragraph": " 驻砖 转 专砖 砖专  爪专祝 !",
        "buttons": [
          "Learn More"
        ]
      },
      "SupportersSection": {
        "heading": "转",
        "subheading": [
          "转 专  专转 砖转转  砖 砖!",
          "Just this January, Google for Nonprofits granted us $120,000 this year for outreach!"
        ]
      }
    },
    "MissionPage": {
      "topHeading": " 拽爪转 转 转转 砖砖驻转  转 注专 专 注",
      "heading": "砖 砖",
      "description": [
        "We're a nonprofit organization dedicated to creating access to resources worldwide. Through our logistical technology and mutual aid network, we help bridge the gap between people in need in the most vulnerable communities of the world and organizations that can help.",
        "Our humble mission started out as a small peer-to-peer platform to help those who needed it most during the outbreak of COVID-19 in 2020. Since then, Reach4Help has evolved into a tech nonprofit offering other organizations access to a vast network of organizations. We now connect hundreds of thousands of people with the resources they need.",
        "We work with a variety of organizations on the ground across the globe, ranging from local charities to national helpline call centers. When one of our partner organizations receives a request for help, we use our mutual aid map and NGO dashboard to facilitate a connection between the requesting party and the organization(s) that can help.",
        "With over 600 volunteers across 25 countries and 6 continents, we're connecting communities in need to food banks, charity events, and day-to-day services worldwide. Together, we're building a network of help to keep us stronger and more connected through COVID-19 and beyond."
      ]
    },
    "ImpactPage": {
      "WorldMapSection": {
        "heading": [
          " 注专 砖",
          "38 转!"
        ],
        "hoverInfo": {
          "users": "砖转砖.转:",
          "noUsers": " 砖转砖 注 <br/> ( 转.?)"
        }
      },
      "PartnersSection": {
        "heading": "砖转驻",
        "subheading": "转 转 转转 砖 专 砖砖转驻 转 驻注 注专  转 专砖转 砖 注专 专 注!"
      }
    },
    "TeamPage": {
      "heading": " 驻砖 转 爪转 砖",
      "subheading": "",
      "description": [
        "Hailing from LA to Morocco to Portugal to Bangladesh, we're an international collective of volunteers from all walks of life, united to ensure that everyone, everywhere can Reach4Help.",
        "We're looking for volunteer ReactJS developers, marketing/PR strategists and UI/UX designers to help ramp up our efforts supporting communities in need through COVID-19 and future crises to come."
      ],
      "join": "专爪 爪专祝 ?",
      "buttons": [
        "Join us!"
      ]
    },
    "Footer": {
      "sections": [
        {
          "title": "转 驻专转",
          "link": "/驻专转"
        },
        {
          "title": "转 砖砖",
          "link": "https://github.com/reach4help/reach4help/blob/master/CODE_OF_CONDUCT.md"
        }
      ]
    },
    "404": {
      "heading": "404 注  爪",
      "description": [
        "注转 注 转拽...",
        " 砖转. 驻砖 砖转 ぁ"
      ],
      "linkBackToHome": "专 祝 转"
    }
  }
}
